# 1) შექმენით ფუნქცია სახელწოდებით sum, რომელსაც არგუმენტად გადაეცემა 3 რიცხვი და ფუნქციის მიზანი იქნება, რომ ამ სამი რიცხვის ჯამი დააბრუნოს.

# 2) შექმენით ფუნქცია სახელწოდებით substract, რომელსაც არგუმენტად ორ რიცხვს. ფუნქციამ პასუხად უნდა დააბრუნოს ამ რიცხვების სხვაობა.

# 3)  შექმენით ფუნქცია სახელწოდებით multiply, რომელსაც არგუმენტად ორ რიცხვს. ფუნქციამ პასუხად უნდა დააბრუნოს ამ რიცხვების ნამრავლი.

# 4) შექმენით ფუნქცია სახელწოდებით divide, რომელსაც არგუმენტად ორ რიცხვს. ფუნქციამ პასუხად უნდა დააბრუნოს ამ რიცხვების განაყოფი.

# ჩამოთცლილთაგან ყველა ფუნქციის დაწერის შემდეგ - გამოიძახეთ ეს ფუნქციები და ტერმინალში გამოიტანეთ პასუხი
#1)
def sum(a,b,c):
    return a+b+c
print(sum(130,203,3000))

#2)
def sub(a,b):
    return a-b
print(sub(130,203))

#3)
def mult(a,b):
    return a*b
print(mult(130,203))

#4)
def div(a,b):
    return a/b
print(div(130,203))

